{"Sun Apr 21 19:49:33 ": "Gotta keep the spurs offense in front of our d. They r great at penetrating and pitching to their shooters", "Fri Apr 19 21:03:39 ": "@MichiganLaker yes  I will be in the building for games 3 and 4. Maybe not on the bench coz I gotta keep it elevated but it will be there", "Wed Apr 24 18:14:50 ": "Yup @QuesTheKiD #mambaarmy", "Wed Apr 17 05:42:11 ": "Con mi hermano! #lakers #countonpau #mambaedits ha http://t.co/3h4NgBaVZI", "Sun Apr 21 20:03:51 ": "What I would say if I was there right now? \"Pau get ur ass on the block and don't move till u get it\" #realtalk", "Sun Apr 21 06:37:07 ": "@yaz_jazz ha! Same smart ass sense of humor #birdsofafeather", "Mon Apr 22 06:13:35 ": "@kobebryant__  change ur @name. Ur avi and be funny without being disrespectful and I will gladly follow you.", "Wed Apr 17 06:49:21 ": "@JustRu_It yea and it always itches in the middle where u can't reach it", "Fri Apr 19 18:34:25 ": "RT @LakeShOwQueen: Skye Diggs reppin us Lady Mambas is going to be awesome #Strong #Beautiful", "Mon Apr 22 00:03:16 ": "@James_Worthy42 @twcsportsnet @krambis Thx Big Game! I will be in the locker room with my guys thou", "Sat Apr 20 13:36:08 ": "@Dnt_Follow_LC Heart Breaking We are at the point as a country where we must live in constant vigilance And suspicion #pray #love #peace", "Sat Apr 20 13:38:08 ": "“@JRo323: @kobebryant Silver Linings Playbook; book AND movie! Brilliant!” \"U say more inappropriate things then appropriate things\" luv it", "Sat Apr 20 12:22:44 ": "I need to be entertained or I will just think of work non stop. Any shows, movies, books etc.. you can recommend?", "Sun Apr 21 22:11:01 ": "@RealSkipBayless manu def had an impact on the games momentum. In gm 2 we gotta cut their penetration and post the ball more", "Wed Apr 17 07:53:30 ": "YES! Dominate the boot. Dominate tendons. Dominate the cast. Dominate rehab. Dominate dominating… http://t.co/Ouj8eX8KdJ", "Sun Apr 21 20:36:16 ": "@KatenSingler yea me 2!! Lol No telling what I might say! #rulechangescoming", "Sun Apr 21 21:51:09 ": "Nothing worse then watching your bothers struggle and u can't do crap about it #realtalk", "Sun Apr 21 21:34:43 ": "Gotta milk pau in the post right now and d12. Will get good looks from it", "Sun Apr 21 23:56:24 ": "@lionelcoleman21 how could it? I'm sitting at home #thatsaillytalk. But I want the team focused on gm2, not this silly ish", "Sun Apr 21 21:38:30 ": "@TaylorAshton17 yess sirr!!", "Sun Apr 21 21:59:09 ": "@PhilJackson11 I gotta do something. It's horrible not being able to at least be there with them.", "Sun Apr 21 23:31:24 ": "@LAKERFANKEVIN88 I would but don't want my dudes having distractions plus some writers luv creating controversy so why give them the amo", "Wed Apr 24 19:57:33 ": "@iKingAnthony @djhenrye 2 older sisters Sharia and Shaya. My niece just turned 13 on the 22nd Happy belated Syd http://t.co/vEHR2AzDQx", "Thu Apr 18 05:21:06 ": "Can the talk of trading @paugasol come to a cease now??", "Tue Apr 16 17:50:38 ": "What a season. After all the crap from this past year we still have a shot at the 7th seed! #LakersNation #unreal #letsgetit", "Mon Apr 22 18:58:59 ": "@Dr_EZwider @A2daO Really?? U can't be that slow bra", "Sun Apr 21 20:00:12 ": "@TheMontelShow spurs ability to change sides of the floor andget penetration is hurting us.have to pick up pressure,make them uncomfortable", "Sat Apr 20 12:51:02 ": "@MTaylor053 I already have The book was actually given to me by Coach Bob Knight years ago", "Sun Apr 21 22:46:11 ": "On to game 2. I will be watching from the crib again in a pau jersey and laker face paint ha! All jk aside We will be fine on wed #fanmamba", "Sat Apr 20 13:42:28 ": "“@Amarina27: @kobebryant Les Mis. Nothing will make you feel better than watching others be miserable for 3 hours.” OMG lmao", "Sun Apr 21 20:29:34 ": "@AlexLeeSays I can't travel yet. Altitude pressure causes swelling. Have to keep it elevated as much as possible", "Sun Apr 21 21:02:01 ": "This game has a \"steal one\" written all over it for us", "Wed Apr 24 19:51:21 ": "@cinziii certamente :-)", "Sun Apr 21 23:18:30 ": "I see my tweeting during the game is being talked about as much as the game itself. Not my intention , just bored as I guess #notagain", "Sat Apr 20 11:48:25 ": "Up and can't sleep #insomnia", "Sat Apr 20 14:18:35 ": "@Candace_Parker YUP", "Tue Apr 23 02:48:21 ": "I can't be on the bench because I cannot travel yet #surgery", "Sun Apr 21 23:37:43 ": "@Reckless831 thx bro but my dudes don't need the distraction   Period.", "Sun Apr 21 22:09:46 ": "@PhilJackson11 will make sure the fellas r in line with that", "Sun Apr 21 21:29:40 ": "@LakeShOwQueen he's the best power forward to play and my all time favorite to compete against #realtalk", "Sun Apr 21 19:52:08 ": "@bkbb24 rhythm of the game. When it doesn't flow inside because of what the d allows we have to force the issue", "Sat Apr 20 21:05:43 ": "@clutchdagger @philjacksonsays No kidding .. Really?? lol I know bro. I just find fake tweeters fascinating  let them amuse us pls", "Sun Apr 21 22:30:51 ": "@CountOnVic it was #nervesspeaking", "Thu Apr 18 05:35:38 ": "Playoff promise fulfilled #ontothenext", "Wed Apr 17 05:19:16 ": "Mi hermano Pau came by and chilled wit with me for a few hrs. We laughed and joked and talked strategy… http://t.co/v0jLtMrGfO", "Thu Apr 18 07:17:12 ": "“@CountOnVic: @kobebryant Pau = Sangria?” Lmao!!", "Sat Apr 20 21:09:03 ": "@SteveBlake5 No prob. Gifts for not making me look like an idiot with my playoff guarantee Ha. You guys know what to do #getem #focus", "Wed Apr 17 07:01:22 ": "@xlakersx_rakshu not till mid first round unfortunately", "Wed Apr 24 19:38:31 ": "My big sis Sharia above the net crushin one. I just had to share #mambagenes #templealumn  #volleyballTU http://t.co/bG766Plr3z", "Sun Apr 21 19:39:06 ": "Gotta get to the block. See wat spurs r gonna do with pau and d12", "Thu Apr 18 07:13:38 ": "Steve Blake = Vino Bianco ha!", "Thu Apr 18 08:22:18 ": "Going to sleep now. Enough thinking about how to beat the spurs for one night . It's our 12th yr anniversary tomorrow #blessed #soulmate", "Thu Apr 18 02:39:25 ": "@realmessican already spoke to Them They r ready to roll!! #gametime if I have some adjustments for them I will hit them up", "Fri Apr 19 19:18:44 ": "@Bootyspit @dresmithjr #sarcasm shiesh #keepup", "Sun Apr 21 20:34:45 ": "@LakerGangOrDie_ lot of correctable things. Lil strategic adjustments we can make Spurs hurt us with quiet 5-0/6-0 runs that kept us at bay", "Thu Apr 18 07:09:11 ": "“@DuranSports: Jodie Meeks said @lakers took on personality of @kobebryant \"wanted to win it for him\"” word!! #mambamentality", "Mon Apr 22 19:07:05 ": "To tweet or not to tweet.. I CHOOSE not 2. Focus should be on the team not my insight. @georgelopez voice \"Can't DO nothin!\"  #vinospeare", "Thu Apr 18 02:25:53 ": "And to think some said we wouldn't make it.. #keepcalm #believe #makeplayoffs now #makehistory", "Tue Apr 23 22:04:04 ": "Cast off today. I have zero swelling and virtually no pain. Boot now for a few months. I start therapy… http://t.co/ToPmebEI1A", "Sun Apr 21 21:40:03 ": "@JoshuaBass91 get on block and make the game easier for ur guys Defensive transition on the bigs so we don't give up 3's to their guards", "Sun Apr 21 00:29:35 ": "Thx Lenovo for the Ideapad notebooks #playoff #mambagifts for my teammates as they head to San Antonio http://t.co/p8gxap0ojL", "Sun Apr 21 19:36:34 ": "I like how Nash is moving so far. Both teams a lil out of rhythm to start", "Sat Apr 20 21:02:30 ": "@PhilJackson11 I will check it out, the other recommendations u gave me were great reads btw", "Sat Apr 20 14:28:12 ": "@jackyhernande19 doing that now #scrolladdict", "Wed Apr 17 05:34:53 ": "Taking/editing pics just ain't my thing lol but what hell else am I gonna do but try it out now .. #nadabuttime", "Sun Apr 21 22:24:22 ": "@AyyBeRaw ha! #nervousresponse I'm sure he didn't meant it that way #nobigdeal", "Sat Apr 20 13:31:57 ": "@CariChampion Lol! Maybe one day", "Sun Apr 21 20:17:28 ": "Post. Post. Post.", "Fri Apr 19 20:01:11 ": "@DaQuanBowers91 thx fam! Will do #mambamentality", "Tue Apr 16 01:46:51 ": "D12 and Jodi \"get buckets\" Meeks stopped by the crib to check on big bro  #countonteamates #lakers… http://t.co/1QEMA4a4cv", "Sun Apr 21 23:59:22 ": "@ILYKB24 yes.", "Fri Apr 19 23:36:30 ": "Got a few more visitors today.. Jimmy B, Mitch K and Mike D. We talked about the season, next season… http://t.co/TGGBGT7cFj", "Sun Apr 21 22:17:25 ": "A fan?? Lol #microphonetalk", "Sun Apr 21 22:28:15 ": "@CountOnVic @arashmarkazi if he kept his phone on so I could call him, I wouldn't have to tweet it LOL #imjoking #keepfocus #ontothenextone", "Mon Apr 15 23:20:13 ": "#unity #peace #love #prayer http://t.co/l7rkVKBfwZ", "Wed Apr 17 07:00:01 ": "@JustRu_It I'm already on that lol", "Sun Apr 21 22:22:25 ": "@DT_flash because I can't travel yet. Elevation from flight would cause swelling unfortunately.", "Sun Apr 21 21:42:21 ": "Matador Defense on Parker. His penetration is hurting us", "Sun Apr 21 20:21:28 ": "@nbarocksstc I agree. Lethargic start for us. Gotta minimize little mistakes like giving up the middle drive on close outs", "Fri Apr 19 18:25:22 ": "@SkyDigg4 #differentanimalsamebeast", "Sat Apr 20 20:47:04 ": "@PhilJacksonSays #countonpj to keep my fire burning", "Fri Apr 19 19:05:24 ": "RT @MsKrissyNicole: Rep us #ladymambas well :) \"@SkyDigg4: Lady Mamba lol\"", "Sun Apr 21 21:57:06 ": "@RoCountsOnKobe 100%that's the key. Making adjustments. Chess not checkers", "Wed Apr 17 05:52:40 ": "@janinegarcia I'm not gonna push it. I'm just happy I figured out how to unbehead him ha #painmedsediting", "Tue Apr 23 23:17:03 ": "RT @SnoopDogg: get ur copy of #reincarnated available everywhere now http://t.co/W0TG7cAb8X http://t.co/mVhgJFQtiK", "Fri Apr 19 17:49:49 ": "Heard @SkyDigg4 is visiting my Nike fam campus ! It would be great to have her be the 1st official #ladymamba rep #mambamentality", "Wed Apr 17 07:59:08 ": "“@Lakers2012_13: @kobebryant #MambaMentality http://t.co/hgIO4twNVV”", "Wed Apr 17 05:22:18 ": "Here's a better pic! Lol still learning how to work this damn thing ha! http://t.co/mroVLoFG4z", "Tue Apr 23 02:52:47 ": "@_DevinBanks yea", "Wed Apr 17 06:38:33 ": "@paugasol I know my dude! The lesson to be learned is to never post after taking your pain meds ha.", "Mon Apr 22 19:41:58 ": "“@HaniBaby24: @kobebryant you see this? #countonteamates :) http://t.co/XiAgYy8uTz” haha! That luv", "Sun Apr 21 06:53:30 ": "#sexynurse shower prepping the leg for me. Can't get stitches wet but still gotta wash my ass… http://t.co/WGUwL2KRLo", "Tue Apr 16 20:38:13 ": "@bellathorne thx Bella . I love a good challenge and this is definitely one of them. Give the fam my best", "Sun Apr 21 16:12:24 ": "Thank you @nike for this surprise spread in the paper this am. It touched me beyond words. #showuIwill http://t.co/AQtXLdeb31", "Thu Apr 18 05:06:17 ": "Had a foul to give.. Oh well can't do anything bout it now #manup #keepfocus #win", "Sat Apr 20 15:03:15 ": "@GavinRossdale my fitness is at a stand still. I literally sit with leg elevated all day and move just for potty breaks.", "Sat Apr 20 14:24:01 ": "@PressleyCarter sun maybe", "Sat Apr 20 14:03:55 ": "I will probably tweet and follow more fans during the game on sun so if u wanna break the game down with me , tweet me #nostupidquestions", "Sun Apr 21 19:54:02 ": "#redmamba haha I luv that", "Sat Apr 20 13:16:21 ": "“@losmerdal: @kobebryant http://t.co/1jZM9PaJaJ” by far the craziest thing I've done! I have no idea how I walked after that #real***t", "Fri Apr 19 18:56:34 ": "#countontwittweridiots"}