{"Fri Apr 05 00:05:04 ": "The new Facebook Phone UI for China :-) http://t.co/oycqKgHdKg", "Thu Apr 04 02:00:29 ": "针对河南、湖北发生的两起农田里撵死人事件，白岩松说：人们都担心双重死亡，一个是死了农民，一个是死了社会的公平和正义。死了农民，你跟人家私了，用一大笔钱摆平让人家闭嘴；死了社会的公平和正义，你跟这个社会如何私了？http://t.co/bS2WREcZMT", "Sat Mar 30 01:18:21 ": "潘石屹:我一直不明白，像水、空气、食品卫生、绿色建筑的标准，国际卫生组织、欧盟、美国都有，能不能拿来就用呢？为什么我们要花大量人力物力财力和时间去制定我们自己标准呢？难道中国人的身体与外国人不一样？还是中国人就应该吃的喝的呼吸的比别人脏一些？", "Sun Apr 14 10:39:00 ": "袁裕来律师: 凤凰古城10日开始收费，每张门票148元，政府获利60元，游客骤减，商户聚集县政府抗议。12日，政府与100多家客栈老板座谈，副县长说，这几天游客冷清，大家过段时间再看看，很多人不在乎门票多少的。倡议：如果＂五一＂游客很多，就会造成误导，你能不去凤凰古城吗?", "Sun Apr 07 05:26:14 ": "戴旭 大校的理论：1）非典和H7N9都是M国对中国的“生物心里武器”，2）这类阴谋“死不了几个人，连中国车祸千分之一都没有”。那么，M国人发明汽车是不是比这更大千倍的阴谋呢？", "Sun Apr 14 06:44:46 ": "林斌_Bin 在美国体验了一下谷歌眼镜，大家都好羡慕啊（http://t.co/6WHCgtXIkV），不过听说带回来就会变成这样。（见图） http://t.co/dI6BXs8fHI", "Sat Apr 13 14:18:12 ": "作业本:听说唐僧墓要被拆，沙僧去找悟空：大师兄，师父的墓要被拆了，约二师兄去北京上访吧？悟空眼睛红红的：你二师兄在黄浦江遇难了。沙僧：啥？二师兄不是在朝鲜练兵吗？悟空：上个月回来游泳淹死了。沙僧半天没说话，心想自己连去趟北京都被骂做沙逼北京，能救师父的只有大师兄，那眼泪就流了下来", "Sun Apr 21 01:41:06 ": "RT @Chengpeng_Li: 谢谢肉唐僧，谢谢李开复，谢谢洪晃、五岳散人、李晨，也谢谢范玮、才让多吉，也吁请左边的朋友伸把手，此刻救人最重要，我们所争的一切，不正是为了让国民更好吗。突然想起，我们需要功率大点的头灯，这对深夜救援很实用。另，收费站，求你别此时还想着钱了。", "Tue Apr 02 11:38:42 ": "PaPa Aims to Make a Big Noise in the World of Apps - Bloomberg http://t.co/O3va3yjUz7", "Sat Apr 06 14:07:31 ": ":#经济学家六问# 诺奖得主费尔普斯：中国创新方面投入力度非常大的，可能在速度和规模方面超过了美国。张维迎：刚才说中国科研很多投入，中国很多经费都是吃掉了，包括很多经费都是吃饭报销了。张亚勤：中国并不缺钱，科研经费是GDP的2.3%，这个里面很多部分被乱花掉了，用得不合理被吃掉了", "Sun Apr 21 10:00:22 ": "【网现假地震寻人启示 谨防上当受骗】“帮转一下，一位叫徐敬的女孩，21岁，请速回雅安水城县人民医院，妈妈伤的很重，想见她最后一面。爸爸号码15193383486。”警方求证结果：雅安根本没有水城县，该号码是甘肃平凉的，在去年12月就被媒体揭露高额吸费电话", "Sat Apr 13 14:18:32 ": "（续）悟空悲愤的说：全国上下都在杀鸡，这摆明了是要逼我出来。我纵有72变能奈党何？沙僧：求求如来？悟空：没有劳动党就没有如来佛，求他何用？沙僧：师父猜中了结局，没猜中China还有个名字叫“拆呐”。兄弟两人束手无策遂抱头大哭...", "Wed Apr 17 01:03:59 ": "新京报:【新闻总局通知来了】坚持团结稳定鼓劲、正面宣传为主的方针，不引用、不报道未经权威渠道核实的网络信息；各类新闻单位均不得擅自使用境外媒体、境外网站的新闻信息产品；新闻单位设立官方微博须向其主管单位备案，及时删除有害信息；禁止无新闻记者证人员以网站及网站频道名义采访或发稿。", "Tue Apr 02 07:51:39 ": "华尔街日报：李开复的愚人节玩笑引发中国网民热议。http://t.co/Yqe8xLMtXF", "Sun Apr 21 10:00:48 ": "IBTimes中文网:台湾红会组成救助队欲入川救助，但中国红十字会要求其先援助五百万人民币才可进入灾区。台湾红会梁处长称已收到了中国红十字会发来的五百万元用处细则，一百万用于购买医疗器材，另外四百万元并没透露具体用处。http://t.co/eI5ahhff3U", "Sat Apr 06 14:09:39 ": "【一条长微博，戳破五毛党的谎言！】近日，微博突然流传一条“@李开复 在美国有犯罪记录”的谣言，转发量急剧扩大，五毛党也集体进入高潮。其实，美国对于所有起诉，均有详细记录，随时可查。谣言查不到，就证明五毛造谣了。造谣过程见图； http://t.co/gHLAQzzaR6", "Mon Apr 22 17:01:01 ": "【境外地震捐赠渠道】赠与亚洲（Give2Asia）提供境外人士的捐赠渠道，所有来自美国及香港的捐款将获得当地相应的免税优惠。美国捐款请点击：http://t.co/uqvOs5cuKi … ，香港捐款请点击： http://t.co/I18mYfnT2l  。不通过中国红十字会", "Tue Apr 02 22:56:00 ": "\"That which does not kill us makes us stronger.\" (Sina weibo influence rankings after my return from being silenced) http://t.co/p3ohFe8iD8", "Sat Apr 06 13:27:14 ": "赵晓：谷歌退出、苹果认罪，愚人节乐见耀武扬威；电商征税、微信收费，清明节哀叹国进民退。", "Tue Apr 02 12:43:40 ": "琢磨先生:微信其实是占用了流量，我们绝对不是在免费使用。如果微信还要重复收费这个恶端开启后，那微博是不是也要收费？因为我现在基本都在用手机客户端发私信。那各种导航软件是不是要收费，因为占用了国家的卫星资源。难道如李承鹏所言，每个官员身上都装了一台POS机？嘴上耍人民，手上刷人民？", "Fri Apr 05 22:21:26 ": "China CCTV Evening News chooses to report East African animal migration, but not domestic H7N9 bird flu update. http://t.co/G0dKisewwh", "Sat Apr 27 13:05:49 ": "On Sina Weibo, there is an organized campaign questioning my citizenship.  Isn't this strange?  I'm not a govt official -- go ask them.. :-)", "Sun Apr 07 22:48:57 ": "洪晃：习主席说不能为了私利把世界搞乱了，这点中国确实做到了：我们缺钱就把工资压低赚人口红利；把江河污染了给别人提供廉价产品；最后人家缺钱了我们慷慨解囊，我们是全世界的雷锋啊。求求大大，我们还是谋点私利吧，中国人老苦老苦的，好不容易有个免费的微信也要开始收费了，咱不当国际雷锋成不？", "Fri Mar 29 11:30:52 ": "这几天微博上所谓的“最美女孩”从真到假快速曝光，让我们深刻认识到“伪善比真正作恶伤害更深”，这场网络推手策划的闹剧着实倒了大家的胃口。我在微信分享自己的观点：《当记者变成“导演” 新闻还是新闻吗？》。没有看到的朋友请关注微信号kaifu，然后回复信息“假新闻”，即可瞬间获得推送！", "Sun Apr 07 00:49:17 ": "RT @niubi: Beijing Party Committee on launching study, propaganda, and education work on \"chinese dream\"\nhttp://t.co/oC1AEoO8ze 关于开展“中国梦 ...", "Fri Apr 05 22:18:26 ": "最新消息：河北沧县县委常委会研究决定，免去邓连军环保局党组书记职务，建议免去其环保局局长职务，提交县人大常委会。此前，邓连军针对沧县张官屯乡小朱庄村红色井水事件称：红的水未必就不达标，红小豆煮出来的饭也是红色…http://t.co/7WggAb2bC6 引发炮轰。", "Sat Mar 30 13:56:54 ": "RT @junyu: 「创业者要怎么找到自己的商业模式？听听创业导师布兰克和李开复的建议」: http://t.co/zkTEc27vsg #reader", "Sat Apr 13 06:03:44 ": "RT @cmphku: News: Party must grab the agenda, says official http://t.co/R4PkP9USqd", "Mon Apr 08 23:04:32 ": "How fast is censorship in Sina Weibo?  Here is a weibo forwarded to 36M ppl, after 13 read it, it's gone!  (see pic) http://t.co/wAmsPy8aU5", "Mon Apr 08 23:02:58 ": "微博小秘书 的刀真快！转发的微博，第14个人还没看到，已经刀下博亡！（见图） http://t.co/9snO7ZOOjl", "Fri Apr 19 10:03:30 ": "中国记协党组书记翟惠生指出，“苹果”报道案例是为实现中国梦传递正能量的有益尝试。”合力“批苹”彰显主流媒体舆论引导力。中国记协召开研讨会，赞扬3·15晚会曝光苹果售后服务双重标准，央视及时调控舆论报道的重点、形成舆论引导合力。http://t.co/b2g7CQCSET", "Sun Apr 21 10:01:08 ": "西南练家:雅安地震山区的彩色小学校，固若金汤，树荫飘摇，小娃子们的篮球场，以前从没人知捐建者是谁。今天才知道了，这是2008年地震后巴曙松先生等人捐建，并请李培根院士书写的石棉县华中科技大学校友希望小学。没想到5年后又地震了，小学校长想要立一座感恩石碑，把美德代代传承下去。", "Wed Apr 03 01:41:26 ": "官员问于建嵘：如何评价李克强总理新型城镇化战略？答：李博士说新型城镇化要以人为核心，要保住耕地红线，保护农民利益。这些都没有错。但有两点需要指出：一、城镇化是经济发展的结果，他过多强调是保持GDP增长的手段；二、他高估了中央令行禁止的能力，地方官员完全会以此作为掠夺农民土地的借口", "Mon Apr 01 00:41:00 ": "Posted April Fool's weibo in China: \"Twitter/Facebook now accessible!  Open picture to see how\"  Picture: \"I'm in Taipei! Happy April 1!\"", "Sat Apr 13 22:21:11 ": "Chinese Research Funding RFP: \"Study fundamental pretentiousness of Freedom of Speech, Freedom of Press. US$~120K/yr. http://t.co/dgyTdJtEP9", "Fri Apr 05 22:22:48 ": "老徐时评:清明时节雨纷纷，H7N9欲断魂。借问良方何处有？砖家齐指板蓝根。", "Fri Apr 12 22:53:33 ": "21 Century Business Herald, Chinese Newspaper, Reportedly Falls For Andy Borowitz North Korea Joke http://t.co/0dxjIqaxoA via @HuffPostMedia", "Mon Mar 25 12:31:24 ": "【国务院专家:目前我国每家庭平均拥有1.02套】住房国务院发展研究中心市场经济研究所所长任兴洲表示，目前我国人口户均1.02套住房，中国住房最短缺的时候可能已经过去。评论：又被平均了！", "Thu Apr 18 21:51:49 ": "RT @ariannahuff: My Time 100 write-up of @kaifulee, tech executive turned Internet freedom icon. http://t.co/F4cAGHTxVd", "Tue Apr 02 12:42:21 ": "琢磨先生：政府收费或获利政策出台的十二个步骤。请点击图片。 http://t.co/sNC1CYwt2J", "Thu Apr 25 23:42:44 ": "RT @emilychangtv: My full interview with @kaifulee about the future of Apple, Google, Facebook &amp; innovation in China http://t.co/eGxqo1…", "Thu Apr 18 21:55:15 ": "@ariannahuff  Thanks for the kind write-up http://t.co/quxP1qPkJL.  I am now back in Chinese social media http://t.co/iPqTUyGzNF.", "Sun Apr 14 00:06:07 ": "新闻联播填填看，近30年浓缩仅20句！（Fill in the blanks to make tonight's China CCTV evening news)  See photo. http://t.co/R47dJkvTGz", "Sat Apr 13 05:43:56 ": "人民日报：西方资本主义已陷入全方位困境 http://t.co/UNAM99oiZn。王冉：为什么没有美国的王立军跑进中国的大使馆呢？徐小平:为什么堕落的西方没有裸官问题呢？ 许小年: 为什么都把孩子送往四失之地，而不留在三优之国呢?", "Tue Apr 02 12:47:49 ": "萧山君子:制止农田里的“强拆” 一星期连发两起农田里的强拆，河南中牟县，农民宋合义被开发商的铲车碾压致死，这真是意外吗？湖北巴东县，农妇张如琼被驾驶水泥罐车的工人碾压致死，这仅仅是两人的冲突吗？快速跟进的赔偿背后，悲剧，还会发生吗？http://t.co/RdMriSYfmQ？", "Sun Apr 07 09:19:06 ": "RT @niubi: Tencent executive and china mobile chairman talking at bo’ao. Can you guess the SOE boss? http://t.co/vz4NIn1jUB", "Mon Apr 08 08:09:28 ": "邱毅台湾:最近研究普京的反貪腐行動有幾點中國大陸可以參考，一是立法要求官員及國有企業負責人公示財產，並說明收入與支出來源。二是禁止官員本人及配偶子女擁有海外帳戶不動產及有價證券。三是打破私有化後以權謀私形成的寡頭壟斷。四是鼓勵具名檢舉貪污官員，而且不分高低親疏一律刑事究辦。", "Thu Apr 04 00:06:24 ": "旺報：【薄熙来落马 好莱坞想拍电影】 中国大陆前重庆市委书记薄熙来与妻子谷开来事件过去1年备受关注，连好莱坞都有兴趣，打算买下「中国权贵的死亡游戏」版权，开拍这被外国媒体喻为大陆近代最大的政坛丑闻。 Read more: http://t.co/20RwDWFB7Y", "Sat Apr 13 22:37:38 ": "“引导艺术”的破产：宣传官员任贤良的“双重面孔” :  http://t.co/1N1IBfDU7A", "Wed Apr 10 12:24:39 ": "Chinese military official calls bird flu an American conspiracy | Business Standard: http://t.co/TO6n5PLAnF", "Sat Apr 13 00:20:25 ": "RT @money8monkey: @kaifulee 开复先生您好，我终于出来了。好比出生就在一个大大大的监狱，刚刚出狱有些无所适从。呵呵，觉得自己和楚门一样（楚门的世界）", "Tue Apr 02 03:04:00 ": "苹果道歉的内幕。点击图片。:-) :-) :-) http://t.co/bZYCJJTFNr", "Wed Apr 03 11:25:32 ": "RT @ReutersCN: 俄政府限官员三个月内清理海外账户: 路透莫斯科4月2日(记者 Maria Tsvetkova) - 俄罗斯官员伊万诺夫(Sergei Ivanov)周二表示，到7月1日之前，俄罗斯官员有三个月时间处理其海外金融资产。此举... http:// ...", "Tue Apr 09 00:25:13 ": "人民网发的微博，已经自我删除！（见图） http://t.co/J1SL2ljHip", "Tue Apr 02 03:01:36 ": "【微信被收费，消费者被消费？】一向很懂怎么向用户收费的运营商，这次又瞄准了微信。似乎这场利益纷争里没有人真正的关注过消费者的利益。消费者被消费的命运看起来无可避免，注定成了“待宰的肥羊”。我在微信里分享了自己的观点，阅读全文请关注微信号kaifu，并回复信息“微信收费”。", "Tue Apr 09 00:33:36 ": "老沉: \"里根和撒切尔，戈尔巴乔夫，科尔还有内谁，战后唯一的大国领导人梦之队。\" 一位仍在世，另三位 R.I.P.", "Fri Apr 05 08:12:43 ": "Interview with CNBC on Weibo and China: http://t.co/SJ5PzrSmbA", "Wed Apr 17 10:05:49 ": "【纽约时报：《南方周末》审读员之死】曾礼是南周事件中自我公开身份的审读员，经历由新闻审查制度“螺丝钉”到“枪口抬高一寸”的戏剧性转变。审读员职务撤销后，在一个相对更自由的世界里，他只逗留了五天就离世。作者在其生前对他进行了跟踪采访。http://t.co/q8LzSQaCrV", "Fri Mar 29 00:59:05 ": "China's Instagram and Other Tech Startups Look West http://t.co/mW8gknKBug via @BW", "Fri Apr 05 22:19:29 ": "我是西蒙周 ：面对今天央视新闻联播的菜单，官媒的冷漠扑面而来。前7条，作为媒体人予以理解，但8-10条，像喜迎佳节一样迎接和中国人毫不相干的亚马孙大潮，却令人冷到骨子里。试问央视，在你们的眼中，蔓延中国的疫情是否不存在？ http://t.co/5FfeofMVBH", "Sat Apr 06 23:29:10 ": "环球时报评论员戴旭大校：对于最近风靡的禽流感，国家高层部门一定不要高调！否则就会像2003年的非典那样上当！当时M国为了打伊拉克，所以对中国使用了生物心理武器，中国举国乱作一团。现在，M国故技重施。中国这次要吸取教训，从容应对即可 - 死不了几个，连中国车祸千分之一都不到。", "Mon Mar 25 11:49:07 ": "【国务院官员自曝是限奶令受害者】国务院港澳办主任王光亚24日自曝自己也是“限奶令”受害者，呼吁香港人与内地人要换位思考，互相体谅。王光亚说，他四个月大的孙儿也是吃香港奶粉，要靠同事为他从香港带回内地，“限奶令”一出，他孙儿的奶粉供应也出了问题。(中新网)", "Sat Apr 27 14:41:48 ": "RT @mindyjiang: @kaifulee Not strange at all. Just standard operation. Patriotism is the the last refuge of scoundrels. Storms ahead.", "Sat Mar 30 23:07:40 ": "联合早报：中国执政党陷入这样一种困境：它急需道德的力量来维持社会的稳定，但它由于自身的腐败而不能扛起道德的大旗，又害怕别处崛起的道德力量威胁自己的统治地位，因而要拼命压制。结果中国社会尔虞我诈，贪腐成灾，厚黑大行其道，使社会不能健康发展http://t.co/HiiwiSInab", "Fri Apr 12 05:18:22 ": "新浪头条微博被删除！！！”一些人员利用网络创设“个人媒体”，言论行为无拘无束、无法无天。微博大V，必须敢于碰硬，该禁言的禁言，该关闭的关闭“ http://t.co/zQ67RfSq8W", "Fri Apr 19 10:06:38 ": "A CCP official: \"Media working together to criticize Apple helps the realization of the China Dream, and generation of positive energy\"", "Sun Apr 07 01:17:43 ": "胡祖六：年轻人喜欢的google、facebook,都是大学生在宿舍里创办的.我去北大清华问同学们,中国学子都有条件创办中国的facebook,但他们现在还不允许用,怎么指望他们创新？所以国际化很重要,自由很重要,否则中国很多人才被压抑、被埋没。", "Wed Apr 17 11:55:57 ": "Apple Named in China Porn App Investigation - Digits - WSJ http://t.co/80WouK1Haj via @WSJ ... MY COMMENR: this is Déjà vu !!!", "Sun Apr 07 09:36:49 ": "李佳佳：博鳌青年领袖圆桌会议上，@张亚勤 谈及中国高等教育的问题：我曾面试一个很聪明的大学生，想让他到我们公司（微软）来，他没来，选择了到国家部委当公务员。我觉得这也很好啊，服务社会、服务大众。但他说不是，当公务员是为了积累人脉、拿房屋补贴，干什么事儿不重要。", "Sat Apr 13 03:30:02 ": "斯伟江：＂唐慧接到一个电话，说她一个朋友，刘春荣在法院门口对进去旁听的人说，我们永州太腐败了。结果被抓了，让他老婆去送东西。现在在永州七里店派出所。晚饭后我和徐律师准备去问下情况。＂", "Tue Apr 02 22:53:08 ": "网上看到的一幅春联：“猪投上海，沙逼北京”，横批：“猪联逼合”。 http://t.co/oAH9nGkLv7", "Wed Apr 17 11:32:38 ": "【中国查处苹果应用商店等198家涉黄网站】中国全国“扫黄打非”工作小组办公室16日发布消息说，“净网”行动又依法查处苹果应用商店、书朋网等198家登载淫秽色情信息的网站。http://t.co/zWCk4CDeMs (Techweb)", "Mon Apr 22 16:58:33 ": "Tax-deductible donation for China Sichuan earthquake: US donations：http://t.co/uqvOs5cuKi … … ，Hong Kong donations： http://t.co/I18mYfnT2l", "Mon Mar 25 11:49:40 ": "西班牙《世界报》：中国的高房价毁灭了年轻人爱情，也毁灭了年轻人想象力。他们本可以吟诵诗歌、结伴旅行、开读书会。现在，年轻人大学一毕业就成为中年人，为了柴米油盐精打细算。他们的生活，从一开始就是物质的、世故的，而不能体验一段浪漫的人生，一种面向心灵的生活方式。(祁欢同学)", "Mon Mar 25 22:00:55 ": "洪耀南-台灣:【中國青年寫給蔡英文的信】蔡英文主席：您好! 我是一名大陸80後年輕人，看了你寫的一篇《二二八，寫給對岸的年輕人》文章後，一直想跟你說說我的想法。我不知道你的文章在大陸有多少個年輕(详见附图） http://t.co/QwhYGMujvl", "Mon Mar 25 11:52:15 ": "【凤凰财经：三桶油”去年每天净赚6.6亿】近日“三桶油”年报相继出炉。2012年，中石油净利润为1153.26亿元，中石化净利润为634.96亿元，中海油净利润636.91亿元。初略计算，三桶油每天净赚6.6亿元", "Sun Apr 07 09:09:33 ": "【张维迎：重启国企私有化进程】在今后的10年中国必须继续自由化，放松管制，缩小国有部门，如果政府不把国有部门的比例减到10%以下，中国就不能称为市场经济。我希望新一届政府和新一届领导人继续进行市场化改革，并且重新启动被打断的国有企业私有化进程。", "Thu Apr 04 23:49:10 ": "Apple bars China app for ‘illegal’ content - http://t.co/cUWFfFazNz http://t.co/gC7tsTSemd via @FT", "Fri Apr 19 10:10:12 ": "【广东村官回应摸人妖胸部:男人抓男人有什么不好】广东40余名村干部及村代表去年赴泰国观看人妖色情表演，村支书黄康生抓人妖胸部合影在近日引发争议。黄康生回应称人妖也都是男的，男人抓男人的胸部有什么不好，在国外不违反别人法律就行。他同时否认公款旅游，称是开发商赞助。（新浪头条新闻）", "Wed Apr 03 01:39:22 ": "阎焱：为什么会有关于微信付费的讨论。其实每个微信使用者都在付费，只不过是包月费而已。但商业上包月制全球通行，没有任何国家说是用户不付费。10年前中国带宽费用排全球第25，现在排全球第94，系全球最贵的之一。三大电信运营商都用纳税人的钱建网肥利，又要找理由从纳税人再收费，公理何在！", "Wed Apr 03 01:40:29 ": "謝長廷拋出「一個中華、憲法對話」 http://t.co/rvkXQFZASm 这和黄年先生的「大屋顶中华」（http://t.co/SPygv55nvp）、连战先生来访北京时提到的「大陆也是中国一部分应建对等政治架构」都很相似。大陆这边怎么看呢？[思考]", "Sat Apr 13 03:29:25 ": "【南都封面：永之州，产异兽】幼女被多人强奸，母亲被处劳教，特权者高高在上全无愧疚。有人认为唐偏执，这种判断是对事件不了解。警察目睹幼女受辱拒不相救、以死相逼公安才立案、民警串供、官方包屁……故民间诗云：永州之城产异兽，人首而畜心 http://t.co/gHVkuHF2XN", "Fri Mar 29 00:53:12 ": "被新浪微博删除的段子组，见图： http://t.co/NeMUoZhjuW", "Thu Apr 25 13:48:13 ": "RT @emilychangtv: It's too late for Facebook to succeed in China says Kai-Fu Lee, even though new regime may be more open http://t.co/59tWT…", "Tue Apr 02 03:01:12 ": "【历史袁老师 新加坡是公认的成功反腐败国家，值得学习】 1不让有不良嗜好或品德修养差的人做公务员； 2法律规定，公务员上任后每年必须申报个人财产，不申报不能做公务员； 3新任职公务员会被人暗中调查其腐败行为； 4严刑峻法使人不敢贪；5高薪养廉。中国官员一致认为最后一条值得借鉴。", "Fri Apr 05 00:06:28 ": "王肇辉:十年。十年前的Sars，你和谁一起走；今年H7N9，谁在陪你走？一切都在变，不变的是......板蓝根！[吐]", "Sat Apr 06 13:27:53 ": "石扉客：仔细看了下造谣 @李开复 美国丑闻的过程分析，基本能确定这是一场网络时代的阶级斗争，剑指还在走的走资派，先是任志强、潘石屹、李开复等，接下里该右派和自由知识分子了。这才是真正的新三反运动，他们等不及当局发动，先自己搞起来了。", "Sun Apr 07 01:17:14 ": "美国：打韩战为泡菜、打越战为香蕉、打古巴为雪茄、打阿富汗为抢山羊、打日本是为饭团，打伊拉克为石油，要是有一天打中国，那一定是为了入党！----中国：对付核潜艇我们有海带；对付F-16我们放鸽子；对付登陆舰我们有死猪；对付步兵我们就拆井盖；对付生化部队?我们有PM2.5！（转）", "Mon Apr 08 23:05:43 ": "罗昌平:针对Lens杂志独家调查的辽宁女子劳教生态，司法部今日已展开内部调查。呼吁全国人大启动特别调查程序，并向社会公布结果。", "Sat Mar 30 01:17:58 ": "\"Expert “on China CCTV: \"Apple's logo has a missing piece.  That piece was Apple's responsibility and conscience to Chinese consumers.\" :-)", "Fri Mar 29 11:31:59 ": "【呼吁政府和运营商慎思区别性收费】最近热议微信收费，无论是谣言还是预言，我们看到消费者强烈反弹。基于应用的区别性收费伤害创新、行业发展、消费者。请勿因为某公司动了你的\"奶酪\"，就对消费者收应用费来弥补。请参考“国五条”、“黄灯=红灯“事件，不咨询民意就政策出炉，后果严重。", "Sat Apr 13 04:42:14 ": "How many Judas?  (see picture, via Sina Weibo) http://t.co/1fZ0JZ6G6w", "Sun Apr 21 11:39:36 ": "RT @avb001: 【中国红十字会：500万“买路钱”不实】中国红十字会秘书长王汝鹏表示，IBTIMES中文网的相关报道属谣言。http://t.co/6reIuNeeFl", "Sat Mar 30 13:56:39 ": "RT @CDTChinese: 李开复神预测：大概3:20被加密 在新浪微博拥有将近四千万粉丝的李开复似乎一直是微博小秘书的重点盯防对象。昨日，李在转发经济学教授赵晓的一条微博时借用了央视315“大概8点20分发”的乌龙事件，附上了一句“大概3:20被加... http: ...", "Sun Apr 14 06:45:48 ": "A friend experienced Google glasses in the US（http://t.co/6WHCgtXIkV）, but I heard in China it looks like this... http://t.co/Ufld5zEopn", "Wed Apr 03 01:42:49 ": "我对于运营商微信收费的预测（链接：http://t.co/M5QY6UUwxh），我非常希望我这次预测错误。", "Mon Mar 25 11:51:40 ": "第一夫人穿戴国产最大的作用：给所有官员和夫人做了个好榜样！", "Tue Apr 16 03:49:40 ": "Chinese colonel Dai Xu says I'm a CIA agent, after accusing US of spreading bird flu &amp; Bill Gates of racial genocide. http://t.co/mK9mXUdFYP", "Fri Apr 26 13:46:13 ": "【微信内容一览】通过微信和大家交流也有几个月了，陆续在上面分享了不少东西，有我曾写过的文章，也有一些我读过的很不错的内容。整理了一个列表，分享给大家，没有看到的朋友请关注微信号kaifu，然后给我留言输入右侧对应关键词，即可瞬间获得！ http://t.co/QDlnGxADoj", "Mon Apr 22 18:23:21 ": "【災區直擊】官做show派物資 缺糧水災民齊抗議  #蘋果日報  http://t.co/tII7W31p1H", "Fri Mar 29 11:32:44 ": "李克强在国务院廉政会议上说：“现在社会已经是一个透明度很高的社会，我国微博的用户有数以亿计，有些政府信息不及时公开，社会上就议论纷纷，甚至无端猜测，容易引起群众的不满。”与其如此，还不如我们主动及时地公开，向群众‘说真话、交实底’!” http://t.co/CTP6z4YkEl"}