{"Fri Apr 12 18:08:55 ": "RT if you agree: We've waited long enough for immigration reform. http://t.co/5x0sR1L0JM", "Sun Apr 28 22:06:00 ": "Watch the full video of President Obama at the White House Correspondents' Dinner: http://t.co/6GohefJums", "Sat Apr 13 15:39:57 ": "Why President Obama is not giving the weekly address today: http://t.co/n4SjqvVYZ3", "Fri Apr 05 17:38:49 ": "Share the news: Our economy has added nearly 6.5 million private-sector jobs over 37 straight months. http://t.co/WkjMzTYwCG", "Wed Apr 17 19:12:17 ": "RT if you agree: I am one of the 92% of Americans who support background checks for gun sales. #NowIsTheTime", "Thu Apr 04 16:37:01 ": "An Oval Office meeting you don't want to miss: President Obama and @iamkidpresident. http://t.co/31VP1PFucd", "Thu Apr 11 17:18:11 ": "Today’s vote in the Senate is just the first step—and @OFA volunteers are continuing to make their voices heard. #NowIsTheTime", "Wed Apr 24 19:06:47 ": "OFA supporters in Arizona made sure their voices were heard this weekend, and were joined by an unexpected guest: http://t.co/xhLuv1BgS4", "Mon Apr 29 18:39:36 ": ".@OFA will deliver this petition to Congress demanding common-sense gun violence prevention. Add your name now: http://t.co/z85nosItxv", "Mon Apr 08 21:47:20 ": "Watch live: President Obama speaks in Connecticut about why Congress needs to act to reduce gun violence. http://t.co/RXHJBVXexA", "Mon Apr 08 15:50:55 ": "\"I can’t remember a time when this many Americans spoke with such a united voice in favor of anything.\" http://t.co/KdkEtuK46d #DemandAction", "Mon Apr 08 21:53:23 ": "President Obama: \"Newtown, we want you to know that we’re here with you. We will not walk away from the promises we’ve made.\" #DemandAction", "Sat Apr 20 18:27:01 ": "Americans today are showing senators they're not done fighting to prevent gun violence. Join in: http://t.co/6ZnW3uaL4x #WeWillBeHeard", "Tue Apr 16 17:41:09 ": "\"What the world saw yesterday in the aftermath of the explosions were stories of heroism &amp; kindness, generosity &amp; love.\" —President Obama", "Fri Apr 05 14:45:22 ": "\"Immigration reform needs to happen.\" —Nathan A. on why our broken system is preventing his military service: http://t.co/qQZFRrcTI6", "Tue Apr 30 16:03:26 ": "Sign the petition demanding Congress take action to expand background checks for gun sales now: http://t.co/z85nosItxv", "Tue Apr 09 19:27:18 ": "Breaking: Congress is hearing the voices of the 92% of Americans who support background checks for all gun sales. http://t.co/ltk7e6Rhif", "Mon Apr 15 22:27:26 ": "\"Michelle and I send our deepest thoughts and prayers to the families of the victims in the wake of this senseless loss.\" —President Obama", "Tue Apr 16 17:41:46 ": "\"If you want to know who we are, what America is, how we respond to evil—that’s it. Selflessly. Compassionately. Unafraid.\" —President Obama", "Mon Apr 08 22:29:21 ": "Obama: \"Let’s do the right thing. Let’s do right by our kids. Let's do right by these families. Let’s get this done.\" #DemandAction", "Wed Apr 17 22:28:30 ": "\"Sooner or later, we are going to get this right. The memories of these children demand it. And so do the American people.\" —President Obama", "Tue Apr 09 16:19:37 ": "\"Hey Congress: Get #ImmigrationReform done.\" —@JulianCastro: http://t.co/90zxlhJoLg", "Wed Apr 10 18:56:07 ": "Watch live: First Lady Michelle Obama speaks about youth violence and guns in Chicago. http://t.co/bIpFpxE2yx", "Thu Apr 25 21:29:41 ": "Tell climate deniers in Congress to stop ignoring the overwhelming science on climate change. http://t.co/56H68xENBP http://t.co/9qZhbQlRPA", "Tue Apr 23 16:58:18 ": "Retweet this if you think now is the time for comprehensive #ImmigrationReform.", "Mon Apr 08 14:34:16 ": "\"She stands as an example to our daughters that there is no glass ceiling that can’t be shattered.\" —Obama on Margaret Thatcher's passing", "Mon Apr 15 22:28:14 ": "\"All Americans stand with the people of Boston.\" —President Obama", "Thu Apr 18 16:16:43 ": "“Every one of us stands with you. It’s our beloved city too.” —President Obama speaking at the interfaith service in Boston", "Mon Apr 08 22:03:52 ": "President Obama: \"We have to tell Congress it’s time to require a background check for anyone who wants to buy a gun.\" #DemandAction", "Tue Apr 09 16:53:09 ": "RT if you agree: All of our daughters deserve to earn equal pay for equal work. #EqualPayDay, http://t.co/iv5fFI0sVQ", "Thu Apr 11 15:45:44 ": "Breaking: The Senate defeats a filibuster and votes to begin debate on common-sense steps to reduce gun violence. #NowIsTheTime", "Tue Apr 09 15:05:32 ": "Determined as ever to reduce gun violence. #NowIsTheTime, http://t.co/RCH27hxKEL", "Mon Apr 08 23:06:43 ": "RT if you agree: Every family that has lost loved ones to gun violence deserves a vote. #NowIsTheTime, http://t.co/XDWQMKn8Cd", "Wed Apr 17 22:27:35 ": "\"This was a pretty shameful day for Washington. But this effort isn’t over… I see this as just round one.\" —President Obama", "Wed Apr 17 13:31:22 ": "Now is the time to act: http://t.co/kRV1sc6ikv RT @OFA: Senate expected to vote today on background checks for gun sales. #CallForAction", "Fri Apr 12 11:47:49 ": "RT @OFA: Grassroots supporters are building @OFA to level the playing field and make sure the voices of ordinary people are heard in Was ...", "Mon Apr 08 17:31:35 ": "Closing background check loopholes will save lives—and it's time for Congress to act. #DemandAction, http://t.co/uRyIWDA5rb", "Mon Apr 22 20:34:37 ": "Washington can't get away with ignoring 90% of the country on gun violence prevention. Say you'll keep fighting: http://t.co/QJBHRF2Wpx", "Thu Apr 04 20:15:22 ": "\"The U.S. is home to me &amp; home is where I feel comfortable.\" —Yesica, who moved here at 6 months old: http://t.co/RKXEKFIrgR #AmericanStory", "Thu Apr 11 21:54:35 ": "RT if you agree: It's time to stop the denial on climate change. http://t.co/Q6JarHmCF0", "Thu Apr 18 19:05:06 ": "Add your name right now to keep fighting - for Newtown and countless other communities torn apart by gun violence: http://t.co/c0egJzolcG", "Sat Apr 06 17:54:16 ": "RT @OFA: Worth a read: How @OFA supporters are organizing around the country to pass the agenda Americans voted for last fall. http://t. ...", "Wed Apr 10 22:26:30 ": "\"We do deserve a vote.” —Jillian Soto, sister of Victoria Soto, a first-grade teacher killed in Newtown http://t.co/jAc1wFIPaD", "Thu Apr 18 16:28:45 ": "“We may be momentarily knocked off our feet, but we will pick ourselves up. We will keep going. We will finish the race.” —President Obama", "Sat Apr 27 21:33:12 ": "TONIGHT: President Obama at the White House Correspondents' Dinner, hosted by @ConanOBrien. Watch live at 9:45 ET: http://t.co/Z2GlrlcGTB", "Mon Apr 08 18:22:46 ": "RT if you're one of the 92% of Americans who want Congress to close background check loopholes for all gun sales: http://t.co/DoD93gKbmb", "Wed Apr 17 15:50:02 ": "If you want Congress to pass a bill to reduce gun violence you have to speak up—call your senators now: http://t.co/tqwt130LkK #NowIsTheTime", "Mon Apr 08 22:07:00 ": "Obama: \"90% of Americans support universal background checks ... How often do 90% of Americans agree on anything?\" http://t.co/ioN96V2xUP", "Sat Apr 13 21:59:34 ": "RT @OFA_WI: Wisconsinites lined the street in Madison to say #NowIsTheTime. Retweet to stand with them. http://t.co/tZ5U5FM5SQ", "Thu Apr 04 19:41:08 ": "Caroline C. believes we should fix our immigration system \"to allow more stories of hope and dreams to come true.\" http://t.co/IYL9Cvo6KI", "Tue Apr 09 20:24:01 ": "\"Congress is going to only act if they hear from you—the American people.\" http://t.co/864hn6xPup #NowIsTheTime", "Mon Apr 08 19:41:58 ": "Tell Congress: Help protect our kids by closing background check loopholes for all gun sales. http://t.co/Iv7xBUTGzs #DemandAction", "Mon Apr 08 22:12:10 ": "President Obama: \"It’s up to all of us—the people—to stand up to those who say we can’t and stand up for the change we need.\" #DemandAction", "Sat Apr 20 15:36:01 ": "\"The world has witnessed one sure and steadfast truth: Americans refuse to be terrorized.\" —President Obama http://t.co/frHdE1T5NE", "Sat Apr 13 22:01:51 ": "RT @OFA_NV: 86% of Nevadans support background checks and we're here today to let Congress know it, loud &amp; clear. #nowisthetime http ...", "Mon Apr 08 21:50:37 ": "Obama: \"I know many of you in Newtown wondered if the rest of us would live up to the promise we made in those dark days—if we’d change.\"", "Thu Apr 04 20:57:15 ": "\"The movies won't be the same without Roger.\" —President Obama", "Thu Apr 04 18:55:32 ": "Share how your family came here—and why we need immigration reform now: http://t.co/Bs29q3SEx1 #AmericanStory", "Mon Apr 15 22:27:54 ": "\"On days like this there are no Republicans or Democrats—we are Americans, united in concern for our fellow citizens.\" —President Obama", "Wed Apr 10 21:10:33 ": "Obama: “I applaud Senators Manchin and Toomey for their leadership on forging a bipartisan agreement around common-sense background checks.”", "Thu Apr 18 23:36:42 ": ".@GabbyGiffords: \"On Wednesday, a minority of senators gave into fear.\" http://t.co/vFBx4qLUeh", "Mon Apr 08 22:19:36 ": "\"If there's just one thing we can do to keep one father from having to bury his child—isn't that worth fighting for?\" —President Obama in CT", "Thu Apr 25 17:37:51 ": "Climate deniers in Congress refuse to even debate the issue. Make sure they don't get away with it: http://t.co/56H68xENBP", "Sat Apr 27 15:11:44 ": "Congress should find the same sense of urgency to help families as they did to help themselves. http://t.co/LZkPps9h8m #sequester", "Thu Apr 25 14:33:12 ": "Video: Climate deniers in Congress saying ridiculous things: http://t.co/56H68xENBP Say you'll hold them accountable.", "Wed Apr 17 21:34:56 ": "Watch live: President Obama speaks on today's Senate votes on gun violence prevention. http://t.co/7rVUxUd5TH", "Sat Apr 06 16:39:01 ": "\"A rising, thriving middle class. That’s our North Star. That must drive every decision we make.\" http://t.co/fxzbpk7W1i", "Thu Apr 04 19:18:13 ": "It's time to fix our broken immigration system so families like Claudia's aren't torn apart: http://t.co/Om8OeKNt92, http://t.co/QzSCi4ExVJ", "Thu Apr 18 15:00:16 ": "Watch live: President Obama speaks at an interfaith service in Boston for the victims of Monday's bombing. http://t.co/elJPDyr7rp", "Sun Apr 28 19:06:02 ": "RT @whitehouse: Getting ready for the Correspondents' Dinner: http://t.co/wVDuNuirHd #WHCD", "Sun Apr 14 17:08:22 ": "We have not forgotten. http://t.co/CqtGuCxaAY", "Wed Apr 24 20:59:46 ": "RT @OFA: If you live in one of these states, hold your senator accountable today for siding with the gun lobby instead of you: http://t.co/…", "Tue Apr 16 17:40:36 ": "\"The American people refuse to be terrorized.\" —President Obama", "Sat Apr 13 19:27:42 ": "RT @sara_ela: It's our #OFA Day of Action around gun violence prevention. Follow action across the country using #NowIsTheTime", "Mon Apr 08 14:06:13 ": "Gabby Giffords: \"Congress must pass background checks now—to put us on the road to a safer country.\" http://t.co/oK4qfCHVHu #DemandAction", "Mon Apr 29 20:27:44 ": "Add your name now -- http://t.co/z85nosItxv Common-sense gun violence prevention won't happen unless Congress hears our voices.", "Mon Apr 22 17:37:29 ": "\"The earth is what we all have in common.\" — Wendell Berry #EarthDay http://t.co/V68DSWWRIM", "Fri Apr 26 20:38:34 ": "RT @PPFAQ: Thanks for your support and for speaking this morning @BarackObama! We'll keep educating patients on what the #ACA means for the…", "Tue Apr 09 17:46:44 ": "\"Immigration is more than a political issue. It’s who we are.\" http://t.co/S4oGUeSsjN #ImmigrationReform", "Fri Apr 05 16:40:18 ": "Tell Congress: We can't wait for the next Newtown to act. http://t.co/jI4WlrgEmK #DemandAction, http://t.co/x6OqCj3wbg", "Fri Apr 05 15:29:36 ": "RT if you agree: Our immigration system is broken—and it's time for Congress to fix it. #AmericanStory, http://t.co/BlQXT8v4bp", "Fri Apr 12 11:47:19 ": "RT @OFA: More than 109,582 people donated to become founding members in the first two months of @OFA. The average donation was $44.", "Thu Apr 04 15:45:03 ": "Here's why it's time for Congress to close background check loopholes for all gun sales. #DemandAction, http://t.co/D3jqRPUV7A", "Tue Apr 23 20:15:09 ": "RT @whitehouse: President Obama: “If there is one thing we can’t say enough to our nation’s educators, it is ‘thank you.’” #ThankATeacher", "Thu Apr 04 17:39:17 ": "\"We’ve suffered too much pain and care too much about our children to allow this to continue.\" http://t.co/xtIDf3gwuO #DemandAction", "Fri Apr 26 17:43:09 ": "What happens when a senator votes with 90 percent of Americans to prevent gun violence: http://t.co/xhLuv1BgS4 http://t.co/jzOmEWevrE", "Mon Apr 08 21:00:59 ": "RT @whitehouse: Obama: \"I join people here in the United States, in Israel &amp; around the world in observing Holocaust Remembrance Day ...", "Sat Apr 27 17:09:42 ": "RT @OFA: Note to Congress: Your constituents are paying attention, and they overwhelmingly support background checks. http://t.co/MaDUkQpvxo", "Mon Apr 08 22:01:49 ": "President Obama: \"Congress is only going to act if they hear from you—the American people.\" #DemandAction, http://t.co/DOMTxo63Ad", "Fri Apr 12 21:00:43 ": "RT @JonCarsonOFA: another big #OFA number for the day - 2,772 people have signed up to be Summer Organizing Fellows http://t.co/pyU37zKl ...", "Wed Apr 17 22:28:04 ": "\"I want to make it clear to the American people that we can still bring about meaningful changes that reduce gun violence.\" —President Obama", "Thu Apr 04 23:04:37 ": "We can't let Congress wait for the next tragedy to act to reduce gun violence. #DemandAction, http://t.co/neKRaSSMGj", "Tue Apr 09 14:17:45 ": "RT @whitehouse: Watch: President Obama asks Americans to stand up &amp; call for action to reduce gun violence: http://t.co/fO1D8OY8t3 # ...", "Wed Apr 17 23:27:02 ": "RT @JonCarsonOFA: We Keep Fighting\nhttp://t.co/vtHRx301bu\n#NowIsTheTime", "Fri Apr 05 18:55:18 ": "RT @FLOTUS: Students from around the country join the First Lady to plant the @WhiteHouse Kitchen Garden: http://t.co/E8nX7jaPr0 http:// ...", "Mon Apr 15 17:00:07 ": "Are you in? MT @OFA: Tomorrow we kick off the first National Call Day for gun violence prevention. http://t.co/iMccbCBbxM #CallForAction", "Wed Apr 10 21:11:48 ": "“I’m going to keep asking the American people to stand up and raise their voices, because these measures deserve a vote.” —President Obama", "Fri Apr 05 22:38:10 ": "Happy Friday. http://t.co/i5fKyi17dS", "Tue Apr 09 23:44:58 ": "RT if you agree: All our kids deserve a vote to reduce gun violence—and #NowIsTheTime for Congress to act. http://t.co/IkAzVC6PyG", "Mon Apr 15 22:04:41 ": "RT @whitehouse: Happening at 6:10 p.m. ET: President Obama will deliver a statement from the Briefing Room of the White House. Watch: ht ...", "Tue Apr 09 18:50:25 ": "Add your name if you're ready to help President Obama fight to fix our broken immigration system: http://t.co/Kd0OUMMbhG #ImmigrationReform"}